import React from 'react';
import Header from '../components/Header';

const PostOne = () => (
  <>
    <Header />
    <h1>Статья № 1</h1>
    <p>
      Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому,
      что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в
      абзацах, которое не получается при простой дубликации "Здесь ваш текст..
    </p>
  </>
);

export default PostOne;
